<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Rules RU</title>
</head>
<body>


	<!-- <main class="content"> -->
	<div class="content">
	<article>
		<h2 class="rules">Правила Тотализатора</h2>
		<section>
			<h4>Общие положения</h4>
			<p>
				<b>Тотализатор</b> - это игра и заведение, где организатор на
				основании правил тотализатора и регулирующего этот вид деятельности
				законодательства принимает денежные ставки от участников на исходы
				представленных тотализатором соревнований, распределяет согласно
				правил полученные в виде ставок денежные средства (пул) между
				выигравшими участниками, удерживая себе фиксированный процент (доход
				тотализатора) для компенсации издержек и получения прибыли.
			</p>
			<p>
				<b>Участник тотализатора</b> - физическое лицо, сделавшее ставку в
				тотализаторе в порядке и на условиях, определяемых настоящими
				правилами. Участник тотализатора должен быть не моложе 18 лет.
			</p>
			<p>
				<b>Событие</b> – здесь то же, что матч, соревнование. Ставка в
				тотализаторе - совокупность исходов событий (по одному из каждого
				матча очередного тотализатора), на которую участник ставит деньги, а
				также величина этой денежной суммы. Участник выигрывает по ставке,
				если в ней угаданы результаты 12 и более событий, и проигрывает,
				если угадано менее 12 событий. При проигрыше ставка теряется, при
				выигрыше - входит в выплату участнику из призового фонда как его
				составная часть.
			</p>
			<b>Пул</b> -денежная сумма, полученная в виде ставок участников на
			очередной розыгрыш тотализатора.
		</section>

		<section>
			<h4>Правила рассчета призового фонда</h4>
			<p>
				<b>Призовой фонд</b> - часть пула (90%), предназначенная для выплаты
				выигрышей. Призовой фонд разделяется на 4 выигрышные категории:
			</p>
			<ul>
				<li>Первая категория – <b>20% от пула</b>, в распределении этой
					части призового фонда участвуют ставки, в которых угаданы
					результаты 15 событий.
				</li>
				<li>Вторая категория – <b>15% от пула</b>, в распределении
					участвуют все ставки, где угаданы результаты 15 или 14 событий.
				</li>
				<li>Третья категория – <b>20% от пула</b>, в распределении
					участвуют все ставки, где угаданы результаты 15, 14 или 13 событий.
				</li>
				<li>Четвертая категория – <b>35% от пула</b>, в распределении
					участвуют все ставки, где угаданы результаты 15, 14, 13 или 12
					событий.
				</li>
				<li>Джек-пот - дополнительный выигрыш, который распределяется
					среди ставок, где угаданы результаты 15 матчей.</li>
			</ul>
		</section>
		<section>
			<h4>Преимущества ставок через интернет</h4>
			<p>У заключения пари на спортивные события в режиме онлайн
				существует огромное количество плюсов. Самыми значимыми из них
				являются:</p>
			<ol>
				<li>Удобство для пользователя. Клиенту не нужно плестись через
					весь город в офис конторы и проталкиваться сквозь толпу к кассе,
					чтобы сделать ставку или получить выигрыш.</li>
				<li>Экономия времени. Для того чтобы сделать ставку через
					интернет, достаточно зайти на сайт и выбрать нужное событие всего
					за пару секунд. Раньше для подобных операций требовалось не менее
					получаса. И это без учета времени, потраченного на дорогу к офису.</li>
				<li>Больше возможностей. Сайты онлайн тотализаторов постоянно
					расширяют свой спектр услуг, чтобы угодить каждому клиенту. И порой
					они предлагают куда больше вариантов сделок, чем их реальные
					представительства. Помимо этого клиенты, которые работают с
					тотализатором во всемирной сети, получают доступ к виртуальному
					казино, покерным комнатам и большому количеству других азартных
					развлечений.</li>
			</ol>
		</section>
	</article>
	<!-- </main> -->
	</div>


</body>
</html>